{ "_id" : { "$oid" : "52bdb90de138230af2000002" }, "topik" : "Facebook", "keywords" : [ "fb", "facebook", "fesbuk", "pesbuk" ], "type" : "socmed", "adalah" : "Facebook adalah sebuah layanan jejaring sosial yang diluncurkan pada bulan Februari 2004, dimiliki dan dioperasikan oleh Facebook, Inc. Pada September 2012, Facebook memiliki lebih dari satu miliar pengguna aktif, lebih dari separuhnya menggunakan telepon genggam. Pengguna harus mendaftar sebelum dapat menggunakan situs ini. Setelah itu, pengguna dapat membuat profil pribadi, menambahkan pengguna lain sebagai teman, dan bertukar pesan, termasuk pemberitahuan otomatis ketika mereka memperbarui profilnya. Selain itu, pengguna dapat bergabung dengan grup pengguna dengan ketertarikan yang sama, diurutkan berdasarkan tempat kerja, sekolah atau perguruan tinggi, atau ciri khas lainnya, dan mengelompokkan teman-teman mereka ke dalam daftar seperti Rekan Kerja atau Teman Dekat", "kapan" : { "$date" : 1077580802004 }, "oleh" : "Mark Zukenberg", "situs" : "facebook.com", "fitur" : [ "chat", "gambar", "video" ], "platform" : [ "web", "android", "iphone", "windows phone", "blackberry", "symbian" ] }
{ "_id" : { "$oid" : "52bdf0b3e138230af2000005" }, "topik" : "Twitter", "keywords" : [ "twitter", "twitt", "twit", "twet", "tweet", "twiit" ], "type" : "socmed", "adalah" : "Twitter adalah layanan jejaring sosial dan mikroblog daring yang memungkinkan penggunanya untuk mengirim dan membaca pesan berbasis teks hingga 140 karakter, yang dikenal dengan sebutan kicauan (tweet). Twitter didirikan pada bulan Maret 2006 oleh Jack Dorsey, dan situs jejaring sosialnya diluncurkan pada bulan Juli. Sejak diluncurkan, Twitter telah menjadi salah satu dari sepuluh situs yang paling sering dikunjungi di Internet, dan dijuluki dengan pesan singkat dari Internet. Di Twitter, pengguna tak terdaftar hanya bisa membaca kicauan, sedangkan pengguna terdaftar bisa memosting kicauan melalui antarmuka situs web, pesan singkat (SMS), atau melalui berbagai aplikasi untuk perangkat seluler.", "kapan" : { "$date" : 1141171202004 }, "oleh" : "Jack Dorsey", "situs" : "twitter.com", "lokasi" : "surabaya", "platform" : [ "web", "android", "iphone", "windows phone", "blackberry", "symbian" ] }
{ "_id" : { "$oid" : "52c0b8d7e13823095a000001" }, "topik" : "Mark Zuckerberg", "keywords" : [ "mark", "zuckerbeg", "zukenbeg" ], "type" : "orang", "adalah" : "Mark Elliot Zuckerberg (lahir 14 Mei 1984) adalah seorang pemrogram komputer dan pengusaha Internet. Ia dikenal karena menciptakan situs jejaring sosial Facebook bersama temannya, yang dengan itu ia menjadi pejabat eksekutif dan presiden. Facebook didirikan sebagai perusahaan swasta pada tahun 2004 oleh Zuckerberg dan teman sekelasnya Dustin Moskovitz, Eduardo Saverin, dan Chris Hughes ketika menjadi mahasiswa di Universitas Harvard. Pada tahun 2010, Zuckerberg terpilih sebagai Person of the Year versi majalah Time. Pada 2011, kekayaan pribadinya ditaksir mencapai $17,55 miliar.", "kapan" : { "$date" : 453340802004 }, "almamater" : "Universitas Harvard", "pekerjaan" : "CEO/Presiden Facebook" }
{ "_id" : { "$oid" : "52c1bd33e13823095a000002" }, "topik" : "Media Sosial", "keywords" : [ "socmed", "media", "jejaring", "sosial" ], "adalah" : "Media sosial adalah sebuah media online, dengan para penggunanya bisa dengan mudah berpartisipasi, berbagi, dan menciptakan isi meliputi blog, jejaring sosial, wiki, forum dan dunia virtual. Blog, jejaring sosial dan wiki merupakan bentuk media sosial yang paling umum digunakan oleh masyarakat di seluruh dunia. Andreas Kaplan dan Michael Haenlein mendefinisikan media sosial sebagai sebuah kelompok aplikasi berbasis internet yang membangun di atas dasar ideologi dan teknologi Web 2.0 , dan yang memungkinkan penciptaan dan pertukaran user-generated content" }
{ "_id" : { "$oid" : "52c2384de1382309e8000001" }, "topik" : "Yahoo Messenger", "keywords" : [ "ym" ], "adalah" : "YM merupakan program pengirim pesan instan populer yang disediakan oleh Yahoo!.", "situs" : "messenger.yahoo.com", "platform" : [ "iphone", "android", "blackberry", "desktop" ] }
{ "_id" : { "$oid" : "52c24b74e138230bda000001" }, "topik" : "Jack Dorsey", "keywords" : [ "jack", "dorsey" ], "type" : "orang", "adalah" : "adalah seorang pengembang web dan pengusaha Amerika Serikat yang dikenal sebagai pencipta Twitter dan pendiri serta CEO Square", "kapan" : { "$date" : 217209602004 }, "almamater" : "Universitas New York", "pekerjaan" : "Pengembang Web Twitter, Pengusaha" }
{ "_id" : { "$oid" : "52c24b90e138230bda000002" }, "topik" : "David Filo", "keywords" : [ "david", "filo" ], "type" : "orang", "adalah" : "adalah pengusaha dari Amerika Serikat yang juga pendiri Yahoo! Inc. bersama dengan Jerry Yang.", "kapan" : { "$date" : -116812797996 }, "pekerjaan" : "Pengusaha" }
{ "_id" : { "$oid" : "52c24ba3e138230bda000003" }, "topik" : "instagram", "adalah" : "adalah sebuah aplikasi berbagi foto yang memungkinkan pengguna mengambil foto, menerapkan filter digital, dan membagikannya ke berbagai layanan jejaring sosial, termasuk milik Instagram sendiri", "type" : "socmed", "kapan" : { "$date" : 1286323202004 }, "fitur" : [ "gambar" ], "perusahaan" : "instagram, inc", "keywords" : [ "insta", "instagram", "instgrm" ] }
{ "_id" : { "$oid" : "52c24bb2e138230bda000004" }, "topik" : "Google+", "adalah" : "adalah jejaring sosial yang dioperasikan oleh Google Inc. Google+ diluncurkan pada 28 Juni 2011 dengan sistem undangan untuk diuji coba", "situs" : "plus.google.com", "kapan" : { "$date" : 1309219202004 }, "fitur" : [ "gambar", "chat" ], "perusahaan" : "google, inc", "keywords" : [ "googleplus", "g+", "plus", "google+", "google" ] }
{ "_id" : { "$oid" : "52c24bc4e138230bda000005" }, "topik" : "Devian Art", "adalah" : "adalah sebuah situs layananGallery/Portfolio terfavorit dengan komunintas Seniman (artist) & Pecinta Seni (art Lover) terbesar di Internet saat ini.", "situs" : "deviantart.com", "kapan" : { "$date" : 965606402004 }, "fitur" : [ "gambar" ], "platform" : [ "web" ], "keywords" : [ "devian", "deviant", "deviantart", "art" ] }
{ "_id" : { "$oid" : "52c24bd1e138230bda000006" }, "topik" : "Soundcloud", "adalah" : "adalah sebuah platform distribusi suara secara online yang memungkinkan kolaborasi, promosi, dan distribusi dari rekaman suara.", "oleh" : "Alexander Liung", "situs" : "soundcloud.com", "fitur" : [ "chat", "audio" ], "platform" : [ "iphone", "android" ], "keywords" : [ "soundcloud", "sc", "sound" ] }
{ "_id" : { "$oid" : "52c24be2e138230bda000007" }, "topik" : "Yahoo", "adalah" : "adalah sebuah portal web populer yang dioperasikan perusahaan yang bernama Yahoo! Inc.", "situs" : "yahoo.com", "fitur" : [ "chat", "gambar", "video" ], "kapan" : { "$date" : 217209602004 }, "keywords" : [ "yaho", "yahooo", "yahoo" ], "oleh" : "David Filo" }
{ "_id" : { "$oid" : "52c24bebe138230bda000008" }, "topik" : "whatsapp", "adalah" : "aplikasi pesan untuk smartphone dengan basic mirip BlackBerry Messenger", "situs" : "whatsapp.com", "perusahaan" : "whatsapp,inc", "kapan" : { "$date" : 1286323202004 }, "platform" : [ "blackberry", "iphone", "android" ], "keywords" : [ "whatsapp", "whatsap" ] }
{ "_id" : { "$oid" : "52c4d75be138230ca8000001" }, "topik" : "Linkedin", "adalah" : "LinkedIn adalah situs web jaringan sosial yang berorientasi bisnis, terutama digunakan untuk jaringan profesional. Sampai September 2007 situs ini memiliki lebih dari 14 juta pengguna terdaftar, meliputi 150 industri dan lebih dari 400 bidang ekonomi yang diklasifikasi menurut jasanya. CEO LinkedIn saat ini adalah Dan Nye dan kantornya berlokasi di Mountain View, California. Perusahaan ini didanai oleh Greylock, Sequoia Capital, Bessemer Venture Partners, serta European Founders Fund. LinkedIn mulai meraih keuntungan (arus kas positif) sejak Maret 2006", "situs" : "linkedin.com", "kapan" : { "$date" : 1052092802004 }, "platform" : [ "web" ], "keywords" : [ "linkedin" ] }
{ "_id" : { "$oid" : "52dcbc46e138230c16000001" }, "topik" : "Github", "keywords" : [ "git", "github" ], "type" : "socmed", "adalah" : "GitHub adalah  web-based hosting service untuk pengembangan software projects yang menggunakan Git revision control system. GitHub menawarkan paid plans untuk private repositories, and free accounts untuk open source projects. Pada May 2011, GitHub menjadi situs code repository yang paling populer untuk open source projects.", "kapan" : { "$date" : 1207008002004 }, "situs" : "github.com", "platform" : [ "web", "desktop" ] }
